{"_id":"60da09a078022f2b24e84053","title":"ASÍ MURIÓ LA VIRGEN MARÍA SEGÚN SAN JUAN DAMASCENO, DOCTOR DE LA IGLESIA","author":"Samuel","imageGuid":"uploads/e5b04ef0-d837-11eb-80ba-119c11ffa45a.jpg","p1":"“La Madre de Dios no murió de enfermedad, porque ella por no tener pecado original no tenía que recibir el castigo de la enfermedad. Ella no murió de ancianidad, porque no tenía por qué envejecer, ya que a ella no le llegaba el castigo del pecado de los primeros padres: envejecer y acabarse por debilidad. Ella murió de amor. Era tanto el deseo de irse al cielo donde estaba su Hijo, que este amor la hizo morir.Unos catorce años después de la muerte de Jesús, cuando ya había empleado todo su tiempo en enseñar la religión del Salvador a pequeños y grandes, cuando había consolado tantas personas tristes y había ayudado a tantos enfermos y moribundos, hizo saber a los Apóstoles que ya se aproximaba la fecha de partir de este mundo para la eternidad.Los Apóstoles la amaban como a la más bondadosa de todas las madres y se apresuraron a viajar para recibir de sus maternales labios sus últimos consejos, y de sus sacrosantas manos su última bendición.\r\n\r\nFueron llegando, y con lágrimas copiosas, y de rodillas, besaron esas manos santas que tantas veces los habían bendecido. Para cada uno de ellos tuvo la excelsa Señora palabras de consuelo y de esperanza. Y luego, como quien se duerme en el más plácido de los sueños, fue Ella cerrando santamente sus ojos; y su alma, mil veces bendita, partió a la eternidad.La noticia cundió por toda la ciudad, y no hubo un cristiano que no viniera a llorar junto a su cuerpo , como por la muerte de la propia madre. Su entierro más parecía una procesión de Pascua que un funeral. Todos cantaban el Aleluya con la más firme esperanza de que ahora tenían una poderosísima Protectora en el cielo, para interceder por cada uno de los discípulos de Jesús.\r\n\r\nEn el aire se sentían suavísimos pero fuertes aromas, y parecía escuchar cada uno, armonías de músicas muy suaves. Pero, Tomás Apóstol, no había alcanzado a llegar a tiempo. Cuando arribó ya habían vuelto de sepultar a la Santísima Madre.Pedro, – dijo Tomás- No me puedes negar el gran favor de poder ir a la tumba de mi madre amabilísima y darle un último beso a esas manos santas que tantas veces me bendijeron. Y Pedro aceptó.Se fueron todos hacia el Santo Sepulcro, y cuando ya estaban cerca empezaron a sentir de nuevo suavísimos aromas en el ambiente y armoniosas músicas en el aire.Abrieron el sepulcro y en vez de ver el cuerpo de la Vírgen encontraron solamente…una gran cantidad de flores muy hermosas. Jesucristo había venido, había resucitado a Su Madre Santísima y la había llevado al cielo.\r\n\r\nEsto es lo que llamamos La Asunción de la Vírgen María. Y quien de nosotros, si tuviera los poderes del Hijo de Dios, no hubiera hecho lo mismo con su propia Madre?”\r\n\r\nFuete: Grupo Mariologia Facebook"}